
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"34.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"35.title" = "選擇備忘錄和反白顯示";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"36.title" = "好";
